[
  "callout-manager",
  "obsidian-completr",
  "obsidian-excalidraw-plugin",
  "file-explorer-plus",
  "homepage",
  "keep-the-rhythm",
  "obsidian-latex-suite",
  "obsidian-leaflet-plugin",
  "obsidian-meta-bind-plugin",
  "graph-nested-tags",
  "omnisearch",
  "obsidian-paste-image-rename",
  "quickadd",
  "tag-wrangler",
  "templater-obsidian",
  "zen",
  "obsidian-style-settings",
  "obsidian-banners",
  "settings-search",
  "cmdr",
  "live-wallpaper",
  "obsidian-git"
]